export const HIGHIST_CATEGORY_LIST = [
  {
    id: "50000000",
    name: "패션의류",
  },
  {
    id: "50000001",
    name: "패션잡화",
  },
  {
    id: "50000002",
    name: "화장품/미용",
  },
  {
    id: "50000003",
    name: "디지털/가전",
  },
  {
    id: "50000004",
    name: "가구/인테리어",
  },
  {
    id: "50000005",
    name: "출산/육아",
  },
  {
    id: "50000006",
    name: "식품",
  },
  {
    id: "50000007",
    name: "스포츠/레저",
  },
  {
    id: "50000008",
    name: "생활/건강",
  },
  {
    id: "50005542",
    name: "도서",
  },
  {
    id: "50000009",
    name: "여가/생활편의",
  },
];
